
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "8"; */
"8.title" = "항목 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Alpha Type Pop Up"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "알파 유형 팝업";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "15"; */
"15.title" = "항목 3";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "17"; */
"17.title" = "항목 1";
